Repository: DeveloperAcademy-POSTECH/2024-MacC-M01-Fleming
Catalog: Fleming_App/New Folder/Localizable.xcstrings
Source language: en
Languages: ko

source: Horray!
ko: 야호

source: * Language setting is adpted after restarting the app.
ko: * 언어설정은 앱이 재실행 된 후 적용됩니다.

source: Accept
ko: 수락

source: aroo
ko: 카루

source: Attention
ko: 주의사항

source: Background
ko: 배경음

source: Birthday
ko: 생일

source: Blow it !
ko: 날려 버려요!

source: Book
ko: 북

source: Confirm
ko: 확인

source: Connect me into the World
ko: 나를 연결해주세요

source: Dots
ko: 점 잇기

source: English
ko: 영어

source: Enjoy activities best from 1m away
ko: 1m 떨어져서 사용하는 것을 권장합니다

source: for Kids
ko: 아이용

source: in the children's activities.
ko: (아이의 주변을 안전하게 해주세요)

source: Korean
ko: 한국어

source: Language
ko: 언어설정

source: Little Pigs
ko: 삼형제

source: Loading Device settings...
ko: 기기 환경을 확인중입니다…

source: Microphone Authorization Needed.
ko: 개인음성 권한 필요.

source: Please choose among rock, paper, scissors.
ko: 가위 바위 보 중 하나를 선택해 주세요

source: Please make sure there are no obstacles
ko: 주변에 장애물이 없는 것을 확인해주세요

source: Rehabilitation
ko: 재활동화 프로그램

source: Repeat
ko: 반복 횟수

source: Rock Paper Scissors !
ko: 가위 바위 보!

source: SOUND
ko: 소리

source: Start
ko: 시작

source: Start game
ko: 게임 시작

source: Success
ko: 성공이에요

source: Success!
ko: 성공이에요!

source: Sucess!!
ko: 성공이에요!!

source: Text Sound
ko: 동화책 음성

source: The Three
ko: 아기 돼지

source: Threshold
ko: 기준선

source: Total Counting: %lld
ko: 총 카운팅

source: We need Microphone Authorization for Voice Training
ko: 개인 음성 권한이 거부되었습니다. 설정에서 권한을 허용해주세요.

source: You win the Game!
ko: 게임에서 이겼어요!
